export const productsData = [
  {
    id: 1,
    name: 'Наручные часы Casio EFR-526L-1A',
    cost: '241.00',
    description:
      'мужские, механизм кварцевый, корпус: нержавеющая сталь, 43.8 мм, минеральное стекло, 100 м, браслет кожаный'
  },
  {
    id: 2,
    name: 'Наручные часы Casio G-Shock GA-2110SU-3A',
    cost: '263.00',
    description:
      'мужские, механизм кварцевый, корпус: пластик, 45.4 мм, минеральное стекло, 200 м, браслет пластиковый'
  },
  {
    id: 3,
    name: 'Наручные часы Восток Амфибия 420526',
    cost: '113.00',
    description:
      'мужские, механизм механический с автоподзаводом, корпус: нержавеющая сталь, пластиковое стекло, 200 м, браслет металлический'
  },
  {
    id: 4,
    name: 'Наручные часы Tissot PR 100 Chronograph Gent T101.417.11.051.00',
    cost: '1131.00',
    description:
      'мужские, механизм кварцевый, корпус: нержавеющая сталь, 41 мм, сапфировое стекло, 100 м, браслет металлический'
  },
  {
    id: 5,
    name: 'Наручные часы TAG Heuer Carrera CAR5A8Y.FC6377',
    cost: '42140.10',
    description:
      'мужские, механизм механический с автоподзаводом, корпус: титан, 45 мм, сапфировое стекло, 100 м, браслет кожаный'
  }
];
